{
    "global": {
        "welcome": "Bienvenido",
        "exhibitions": "En exposición",
        "why": "¿Por qué Teatro Colón Fábrica?",
        "see_more": "Ver más",
        "follow_us": "¡Seguínos en las redes!",
        "opera":"Ópera",
        "ballet":"Ballet",
        "text_home": "Preparate para descubrir la magia que late detrás de escena en uno de los teatros más importantes del mundo: el Teatro Colón.",
        "subtext_home": "Estas son las grandes producciones de los talleres del Teatro Colón que vas a poder disfrutar en este recorrido.",
        "new":"¡Nuevo!",
        "featured_n1-name":"¿Por qué TeatroColónFábrica?",
        "featured_n2-name":"La carrera del libertino",
        "featured_n2-href":"es/la_carrera_del_libertino",
        "you_may_also_like": "También te puede interesar",
        "view_grid": "Ver grilla",
        "view_list": "Ver lista",
        "filters": "Filtros"
    },

    "productions": [
        {
            "category": "Ballet",
            "id": "don_quijote",
            "title": "Don Quijote",
            "subtitle": "Ludwig Minkus, 1869",
            "short_text": "",
            "text": [
                "xxx",
                "xxx",
                "xxx",
                "xxx"
            ]
        },
        {
            "category": "Ópera",
            "id": "la_finta_giardiniera",
            "title": "La Finta Giardiniera",
            "subtitle": "Wolfgang Amadeus Mozart, 1775",
            "short_text": "xxx",
            "text": [
                "xxx",
                "xxx",
                "xxx",
                "xxx"
            ]
        },
        {
            "category": "Ópera",
            "id": "un_tranvia_llamado_deseo",
            "title": "Un tranvía llamado Deseo",
            "subtitle": "André Previn, 1998",
            "short_text": "xxx",
            "text": [
                "<em>Un tranvía llamado Deseo</em> es la versión lírica del compositor estadounidense André Previn sobre el clásico teatral de Tennessee Williams. Cuenta la historia de Blanche, una mujer madura del sur de los Estados Unidos con aires aristocráticos pero venida a menos, que se ve obligada a mudarse al estrecho departamento de su hermana Stella. Ante la indiferencia y luego el ataque salvaje de su cuñado Stanley, solo encuentra amparo en la locura.",
                "Rita Cosentino fue la directora de escena de esta producción con escenografía de Enrique Bordolini y vestuario de Gino Bogani.",
                "Estrenada en 1998 en la Ópera de San Francisco, se presentó por primera vez en el Teatro Colón en 2019 con esta producción que demandó dos meses y medio de realización.",
                "Previn escribió esta obra para la soprano Renée Fleming, quien la estrenó y encarnó a Blanche DuBois, que se transformó en un personaje emblemático de la dramaturgia universal.",
                "La escenografía de esta producción está diseñada para destacar la teatralización continua que el personaje de Blanche hace de sí mismo. Aquí vemos parte de la escenografía donde todo sucede. La cocina, que continuaba con la habitación y el baño al final.",
                "Bordolini diseñó una suerte de teatro dentro del teatro. El agobiante departamento donde conviven Blanche, Stella y Stanley condensa el universo traumático de la protagonista. El pequeño dormitorio se transforma en escenario para sus “personajes”. El baño, visible en esta puesta, es el <em>backstage</em> de la verdadera Blanche.",
                "El vestuario fue diseñado por el maestro de alta costura Gino Bogani quien creó una indumentaria inspirada en la moda de los años '50. Para la producción se confeccionaron 60 trajes, 60 pares de zapatos y carteras y sombreros con diseño original de Bogani.",
                "El vestuario debió ceñirse a la época y expresar una síntesis de los personajes que animan la historia, situada en Nueva Orleans. Para lograr ese objetivo, Bogani apeló a pequeños detalles, como el prendedor de plata con forma de hipocampo de Blanche, personaje con el que Bogani, según sus propias palabras, “se tomó una licencia poética para definir más su personalidad”."
            ]
        },
        {
            "category": "Ballet",
            "id": "el_corsario",
            "title": "El Corsario",
            "subtitle": "Adolphe Adam, Cesare Pugni, Leo Delibes, Riccardo Drigo, 1856",
            "short_text": "xxx",
            "text": [
                "xxx",
                "xxx",
                "xxx",
                "xxx"
            ]
        },
        {
            "category": "Ópera",
            "id": "los_cuentos_de_hoffmann",
            "title": "Los cuentos de Hoffmann",
            "subtitle": "Adolphe Adam, Cesare Pugni, Leo Delibes, Riccardo Drigo, 1856",
            "short_text": "xxx",
            "text": [
                "xxx",
                "xxx",
                "xxx",
                "xxx"
            ]
        },
        {
            "category": "Ópera",
            "id": "don_pascuale",
            "title": "Don Pascuale",
            "subtitle": "Gaetano Donizetti, 1843",
            "short_text": "xxx",
            "text": [
                "xxx",
                "xxx",
                "xxx",
                "xxx"
            ]
        },
        {
            "category": "Ópera",
            "id": "rigoletto",
            "title": "Rigoletto",
            "subtitle": "Giuseppe Verdi, 1851",
            "short_text": "xxx",
            "text": [
                "xxx",
                "xxx",
                "xxx",
                "xxx"
            ]
        },
        {
            "category": "Ópera",
            "id": "aida",
            "title": "Aida",
            "subtitle": "Giuseppe Verdi, 1871",
            "short_text": "xxx",
            "text": [
                "xxx",
                "xxx",
                "xxx",
                "xxx"
            ]
        },
        {
            "category": "Ópera",
            "id": "turandot",
            "title": "Turandot",
            "subtitle": "Giacomo Puccini, 1926",
            "short_text": "xxx",
            "text": [
                "Ambientada en la China antigua, la idea original, la concepción escénica y la escenografía de esta puesta de Turandot de 1993 pertenecen a Roberto Oswald. Su reposición en 2018 estuvo a cargo de Matías Cambiasso. Las estructuras colosales y la magia escénica creada con telas y luces se combinan con las procesiones de una obra de masas, donde el pueblo tiene un papel fundamental, encarnado por numerosos actores figurantes y cantantes.",
                "Ambientada en la China antigua, esta ópera narra la historia de Turandot, hija del emperador, y Calaf, el único de sus pretendientes que evitó la muerte al descifrar los enigmas impuestos como condición para casarse con la cruel princesa.",
                "La reposición de Turandot de Giacomo Puccini en 2019 estuvo a cargo de Matías Cambiasso sobre la versión realizada en el Teatro Colón en 1993. Aquella versión de 1993 tenía idea original, concepción escénica y escenografía de Roberto Oswald, y se presentó también en 2006 en el Luna Park. Según Cambiasso, para concretar las decisiones estéticas que debió tomar para la puesta de 2019 dialogó mucho con Cristian Prego y Aníbal Lápiz, responsables de la escenografía y el vestuario.",
                "Turandot es una ópera que tiene menos de un siglo. Se estrenó en la Scala de Milán en 1926. Con libreto de Giuseppe Adami y Renato Simoni, su partitura quedó inconclusa por la muerte de Puccini, y fue completada por el compositor Franco Alfano.",
                "Las estructuras colosales y la magia escénica creada con telas y luces se combinan con las procesiones de una obra de masas, donde el pueblo tiene un papel fundamental, y numerosos actores figurantes y cantantes, con la participación del Coro Estable y el Coro de Niños del Teatro Colón, se conjugan la obra presenta por momentos más de un centenar de artistas en escena.",
                "Turandot fue una superproducción que incluyó la realización de 200 trajes, 300 pelucas, 400 tocados, 200 postizos y 160 pares de zapatos. Los objetos de esta producción están inspirados en la ciudad prohibida de Beijing. El maquillaje se realizó en base a documentación histórica entregada por el responsable del vestuario, así como los tocados y todos los accesorios de indumentaria.",
                "Entre los elementos que desacan en la puesta está el trono del emperador, realizado por el sector Utilería en madera, con calados y ornamentación tallada por escultura posteriormente protegida con cartapesta, dorado a la hoja y patinado. También las esculturas gigantes de los guerreros, que tienen una altura de 4,50 metros, 2,50 metros de ancho y 1,80 de profundidad. Los 19 banderines imperiales que forman parte de la escenografía tienen entre 7 y 10 metros de largo. Pero sin dudas, el gong es el emblema de la puesta. Tiene un diámetro de 4,60 metros y en su interior posee una estructura de hierro denominada 'alma' que da sostén a la pieza y permite su traslado. En el taller de Escultura, se talló la figura corpórea en telgopor y se la revistió con cartapesta y dorado a la hoja, para darle su aspecto final."
            ],
            "data_sheet": [
                {
                    "item_title":"Personal escenotécnico trabajando durante la puesta",
                    "item_data":"125"
                },
                {
                    "item_title":"Personal escenotécnico de realización",
                    "item_data":"400"
                },
                {
                    "item_title":"Tiempo de pre producción y realización",
                    "item_data":"4 meses"
                },
                {
                    "item_title":"Cantidad de trajes",
                    "item_data":"200"
                },
                {
                    "item_title":"Pelucas",
                    "item_data":"300"
                },
                {
                    "item_title":"Tocados",
                    "item_data":"400"
                },
                {
                    "item_title":"Postizos",
                    "item_data":"200"
                },
                {
                    "item_title":"Pares de zapatos",
                    "item_data":"160"
                }
            ]
        },
        {
            "new": true,
            "category": "Ópera",
            "id": "la_carrera_del_libertino",
            "title": "La carrera del libertino",
            "subtitle": "Igor Stravinsky, 1951",
            "short_text": "xxx",
            "text": [
                "xxx",
                "xxx",
                "xxx",
                "xxx"
            ]
        },
        {
            "new": true,
            "category": "Ópera",
            "id": "lelisirdamore",
            "title": "L'elisir d'amore",
            "subtitle": "Gaetano Donizetti, 2022",
            "short_text": "xxx",
            "text": [
                "xxx",
                "xxx",
                "xxx",
                "xxx"
            ]
        }
    ]
}