{
    "global": {
        "welcome": "Welcome",
        "exhibitions": "In exhibition",
        "why": "Why Teatro Colón Fábrica?",
        "see_more": "See more",
        "follow_us": "Follow us!",
        "opera":"Opera",
        "ballet":"Ballet",
        "text_home": "Get ready to discover the magic that beats behind the scenes at one of the most important theaters in the world: the Teatro Colón.",
        "subtext_home": "These are the great productions of the Teatro Colón workshops that you will enjoy in this tour.",
        "new":"New!",
        "featured_n1-name":"Why TeatroColónFábrica?",
        "featured_n2-name":"The rake’s progress",
        "featured_n2-href":"en/la_carrera_del_libertino",
        "you_may_also_like": "You may also like",
        "view_grid": "View grid",
        "view_list": "View list",
        "filters": "Filters"
    },

    "productions": {
        "ballet": [
            {
                "id": "don_quijote",
                "title": "Don Quixote",
                "subtitle": "Ludwig Minkus, 1869",
                "short_text": "xxx",
                "text": [
                    "xxx",
                    "xxx",
                    "xxx",
                    "xxx"
                ]
            },
            {
                "id": "el_corsario",
                "title": "Le Corsaire",
                "subtitle": "Adolphe Adam, Cesare Pugni, Leo Delibes, Riccardo Drigo, 1856",
                "header": "xxx",
                "short_text": "xxx",
                "text": [
                    "xxx",
                    "xxx",
                    "xxx",
                    "xxx"
                ]
            }
        ],
        "opera": [
            {
            "id": "la_finta_giardiniera",
            "title": "La Finta Giardiniera",
            "subtitle": "Wolfgang Amadeus Mozart, 1775",
            "short_text": "xxx",
            "text": [
                "xxx",
                "xxx",
                "xxx",
                "xxx"
            ]
            },
            {
                "id": "un_tranvia_llamado_deseo",
                "title": "A Streetcar named Desire",
                "subtitle": "André Previn, 1998",
                "short_text": "Versión lírica del compositor estadounidense André Previn sobre el clásico teatral de Tennessee Williams.",
                "text": [
                    "<span className='italic'>Un tranvía llamado Deseo</span> es la versión lírica del compositor estadounidense André Previn sobre el clásico teatral de Tennessee Williams. Cuenta la historia de Blanche, una mujer madura del sur de los Estados Unidos con aires aristocráticos pero venida a menos, que se ve obligada a mudarse al estrecho departamento de su hermana Stella. Ante la indiferencia y luego el ataque salvaje de su cuñado Stanley, solo encuentra amparo en la locura.",
                    "Rita Cosentino fue la directora de escena de esta producción con escenografía de Enrique Bordolini y vestuario de Gino Bogani.",
                    "Estrenada en 1998 en la Ópera de San Francisco, se presentó por primera vez en el Teatro Colón en 2019 con esta producción que demandó dos meses y medio de realización.",
                    "Previn escribió esta obra para la soprano Renée Fleming, quien la estrenó y encarnó a Blanche DuBois, que se transformó en un personaje emblemático de la dramaturgia universal.",
                    "La escenografía de esta producción está diseñada para destacar la teatralización continua que el personaje de Blanche hace de sí mismo. Aquí vemos parte de la escenografía donde todo sucede. La cocina, que continuaba con la habitación y el baño al final.",
                    "Bordolini diseñó una suerte de teatro dentro del teatro. El agobiante departamento donde conviven Blanche, Stella y Stanley condensa el universo traumático de la protagonista. El pequeño dormitorio se transforma en escenario para sus “personajes”. El baño, visible en esta puesta, es el <em>backstage</em> de la verdadera Blanche.",
                    "El vestuario fue diseñado por el maestro de alta costura Gino Bogani quien creó una indumentaria inspirada en la moda de los años '50. Para la producción se confeccionaron 60 trajes, 60 pares de zapatos y carteras y sombreros con diseño original de Bogani.",
                    "El vestuario debió ceñirse a la época y expresar una síntesis de los personajes que animan la historia, situada en Nueva Orleans. Para lograr ese objetivo, Bogani apeló a pequeños detalles, como el prendedor de plata con forma de hipocampo de Blanche, personaje con el que Bogani, según sus propias palabras, “se tomó una licencia poética para definir más su personalidad”."
                ]
            },
            {
                "id": "los_cuentos_de_hoffmann",
                "title": "The Tales of Hoffmann",
                "subtitle": "Adolphe Adam, Cesare Pugni, Leo Delibes, Riccardo Drigo, 1856",
                "short_text": "xxx",
                "text": [
                    "xxx",
                    "xxx",
                    "xxx",
                    "xxx"
                ]
            },
            {
                "id": "don_pascuale",
                "title": "Don Pascuale",
                "subtitle": "Gaetano Donizetti, 1843",
                "short_text": "xxx",
                "text": [
                    "xxx",
                    "xxx",
                    "xxx",
                    "xxx"
                ]
            },
            {
                "id": "rigoletto",
                "title": "Rigoletto",
                "subtitle": "Giuseppe Verdi, 1851",
                "short_text": "xxx",
                "text": [
                    "xxx",
                    "xxx",
                    "xxx",
                    "xxx"
                ]
            },
            {
                "id": "aida",
                "title": "Aida",
                "subtitle": "Giuseppe Verdi, 1871",
                "short_text": "xxx",
                "text": [
                    "xxx",
                    "xxx",
                    "xxx",
                    "xxx"
                ]
            },
            {
                "id": "turandot",
                "title": "Turandot",
                "subtitle": "Giacomo Puccini, 1926",
                "short_text": "xxx",
                "text": [
                    "xxx",
                    "xxx",
                    "xxx",
                    "xxx"
                ]
            },
            {
                "new": true,
                "id": "la_carrera_del_libertino",
                "title": "The rake’s progress",
                "subtitle": "Igor Stravinsky, 1951",
                "short_text": "xxx",
                "text": [
                    "xxx",
                    "xxx",
                    "xxx",
                    "xxx"
                ]
            },
            {
                "new": true,
                "id": "lelisirdamore",
                "title": "L'elisir d'amore",
                "subtitle": " Gaetano Donizetti, 2022",
                "short_text": "xxx",
                "text": [
                    "xxx",
                    "xxx",
                    "xxx",
                    "xxx"
                ]
            }
        ]
    }
}