{
    "global": {
        "welcome": "Welcome",
        "exhibitions": "What's on",
        "about": "About",
        "info": "Info",
        "visit": "Visit",
        "visit_info": "Visit us on Fridays, Saturdays, Sundays and holidays 12 - 18H",
        "see_more": "See more",
        "follow_us": "Follow us!",
        "opera": "Opera",
        "ballet": "Ballet",
        "text_home": "Get ready to discover the magic that beats behind the scenes at one of the most important theaters in the world.",
        "subtext_home": "These are the great productions of the Teatro Colón workshops that you will enjoy in this tour.",
        "new": "New!",
        "you_may_also_like": "You may also like",
        "view_grid": "View grid",
        "view_list": "View list",
        "filters": "Filters",
        "category": "Category",
        "return": "Return",
        "sort": "Sort",
        "newest": "Newest",
        "alphabetically_az": "Alphabetically (A-Z)",
        "alphabetically_za": "Alphabetically (Z-A)",
        "data_sheet": "Data sheet",
        "slogan": "The best kept secrets of the Teatro Colón",
        "rights":"All rights reserved",
        "loading": "Loading"
    },

    "about": {
        "subtitle": "Get ready to discover the magic that beats behind the scenes at one of the most important theaters in the world.",
        "text": [
            "The Teatro Colón is one of the few theaters in the world that can produce its titles entirely in its own workshops. Its scenotechnical staff makes this possible by keeping alive theatrical trades that have been passed down from generation to generation.",
            "These tasks are carried out in its scenotechnical workshops located in the basement of the theater, a few meters from the Obelisk, and in other workshops located in the district of Chacarita. The production of each title takes several weeks. Some of them take up to four months. Until now, after the premiere and the programmed performances, the sets were scrapped due to the difficulty of storing them, which affected their preservation and the possibilities of being reused.",
            "For this reason, Teatro Colón Fábrica is a great achievement for the Teatro Colón. First, because it opens a space of 7,500 square meters to store the scenery production, props and curtains which expand exponentially season after season. On the other hand, because it helps to solve the storage and conservation of the set pieces.",
            "These advantages are complemented by another objective of the space: to offer a unique opportunity for the neighbors of the City and tourists to get to know the behind-the-scenes of the theater and take a detailed look at the wonders that impressed thousands of spectators.",
            "The dimensions of Teatro Colón Fábrica will also allow it to become a new work space for tasks that require a lot of space, such as the Italian painting of the curtains, which is done standing on the canvases and can exceed 300 square meters.",
            "The preservation of the scenery material strengthens the institution's collection, facilitates the replacement of these opera and ballet titles, so that they can return to the stage and also allows us to lend or rent them to other opera houses in the country and around the world.",
            "Preserving the world-renowned quality of the scenery, costumes and props produced in the Teatro Colón workshops, their reutilization, exhibition and circulation on other stages is a goal guided by the concept of institutional sustainability that guides the organization's management.",
            "For all these reasons, Teatro Colón Fábrica is a unique space in the City where art and heritage, international level production and ancestral theatrical trades.",
            "Por todas estas razones, Teatro Colón Fábrica es un espacio único en la Ciudad donde conviven el arte y el patrimonio, la producción de nivel internacional y los ancestrales oficios teatrales."
        ]
    },

    "productions": {
        "opera": [
            {
                "new": true,
                "featured": true,
                "position": 1,
                "id": "la_carrera_del_libertino",
                "title": "The rake’s progress",
                "composer": "Igor Stravinsky",
                "year": 1951,
                "images": 11,
                "short_text": "Opera in three acts and an epilogue, with music by Igor Stravinsky and libretto in english by W. H. Auden and Chester Kallman",
                "text": [
                    "<em>The Rake's Progress</em> is an opera in three acts and an epilogue, with music by Igor Stravinsky and libretto in english by W. H. Auden and Chester Kallman.",
                    "Igor Stravinsky's first approach to the idea of a pact with the devil was with <em>The Soldier's Tale</em> in 1918, based on a folk tale. More than thirty years later, he returned to this theme.",
                    "The action takes place in 18th-century London. Tom Rakewell, a provincial and destitute young man, is in love with Anne Trulove, who loves him back unconditionally. A stranger, Nick Shadow, arrives to inform Tom that a distant uncle has died, naming him the sole heir to a massive fortune. Tom must travel immediately to London to claim the inheritance, while Shadow offers to accompany him as a servant. Shadow is nothing less than the embodiment of the devil, who, through a series of misfortunes, gradually leads Tom to economic, moral, and spiritual ruin.",
                    "In <em>The Rake's Progress</em>, even the names of the characters clearly convey a moral message. Anne's last name is Truelove, and Tom's is Rakewell (suggesting a good libertine), while the figure that tempts him and leads him to lose what he loves the most has the last name Shadow. The libretto by poets W. H. Auden and C. Kallman is inspired by a series of engravings published in 1735 by the British artist William Hogarth. Like Picasso with the human face, Stravinsky turns to Mozart and 18th-century comic opera to create a new figure in this work that, in a way, inaugurates musical postmodernism.",
                    "This new production, presented in 2023, was directed by the Argentine regisseur Alfredo Arias, who was also responsible for the last staging offered at the Teatro Colón in 2001. Arias creates a scenographic arrangement that evokes the ancient Greek theater. A semicircular stepped platform in the center of the stage serves as a bed, pulpit, or even an operating table. In the background, a clock stands, playing with the perception of time, alternately marking its passage or surrealistically distorting the temporal dimension.",
                    "The central platform was entirely made of <em>petiribi wood</em>, a highly valued variety in carpentry and cabinetry for its appearance, flexibility, and tolerance for various finishes. Handrails made of cylindrical iron pipes were added to it, a fundamental safety measure for the artists on stage. The structure's core was made using rectangular pipes of varying diameters. The scene was framed by imposing side and back walls, also made from the same type of wood. These pieces reached dimensions of 15 meters in height and a depth of 25.",
                    "Another peculiarity of this production was the coexistence of 18th-century costumes with notably modern ones. The costume workshop produced a total of 180 outfits for this production. The costume design was overseen by Julio Suárez."
                ],
                "data_sheet": [
                    {
                        "item_title":"Scenic crew working during the performance",
                        "item_data":"60"
                    },
                    {
                        "item_title":"Production stage crew",
                        "item_data":"400"
                    },
                    {
                        "item_title":"Pre-production and production time",
                        "item_data":"4 months"
                    },
                    {
                        "item_title":"Number of costumes",
                        "item_data":"180"
                    },
                    {
                        "item_title":"Wigs",
                        "item_data":"50"
                    },
                    {
                        "item_title":"Pairs of shoes",
                        "item_data":"90"
                    }
                ]
            },
            {
                "new": true,
                "featured": true,
                "position": 2,
                "id": "lelisirdamore",
                "title": "L'elisir d'amore",
                "composer": " Gaetano Donizetti",
                "year": 2022,
                "images": 9,
                "short_text": "This new production of <em>The Elixir of Love</em>, by Gaetano Donizetti, in 2022, was under the stage direction of the Spanish Emilio Sagi.",
                "text": [
                    "<em>The Elixir of Love</em> (in Italian, \"L'elisir d'amore\") is a comedic opera in two acts with music by Gaetano Donizetti and a libretto by Felice Romani. It is based on the original libretto \"Le philtre\" by the French playwright Eugène Scribe from the year 1831. Alongside \"Don Pasquale\" and \"Lucia di Lammermoor\", it is one of the most performed operas by the composer. The most recognized piece from this composition is the tenor aria titled \"Una furtiva lacrima\" from the second act. The premiere took place on May 12th, 1832, in Milan.",
                    "Nemorino, a young melancholic and innocent man, is deeply in love with Adina, who only shows him jealousy and indifference. Desperate, Nemorino buys a mysterious elixir from Doctor Dulcamara, a fraudster, who claims it will awaken an uncontrollable passion in his beloved. In reality, it's just Bordeaux wine. This fact irritates Adina, and out of spite, she announces her engagement to Belcore, a sergeant who has arrived in the village with his regiment.",
                    "The stage direction for the 2022 version was led by the Spanish director Emilio Sagi, known for his work on \"I due Figaro\" (2012) and \"Don Giovanni\" (2016). The staging of the opera was the same for both acts. It depicted a university campus with buildings on the sides and a basketball court with stands for the audience. The backdrop was a painted canvas representing the neighborhood, and a large projection screen provided alternations between day and night.",
                    "The action took place on the basketball court at the center of the stage. It was flanked by two university campus buildings on either side, through whose windows various characters appeared at different moments in the performance.",
                    "The construction of the stage required over 1500 meters of structural pipes. These structures needed to support their own weight as well as that of the actors. The central section of the stage was occupied by the basketball court, complete with hoops and backboards, and even seating for the spectators, portrayed by the Resident Choir of the Teatro Colón. The floor was made of painted wooden panels. The basketball hoops, bases, and posts were made of metal and chrome-plated. The nets were handwoven using cotton thread through the macrame technique. The scoreboard was a wooden panel with cutout numbers that were painted. The court's enclosure was made with diamond mesh wire; this required 60 linear meters on round pipe frames.",
                    "The banners at the end, featuring images of 1950s singers like Marilyn Monroe and Elvis Presley, were printed from photographic records and later hand-colored. Posters were painted using a blowtorch and cloth to create the visual effect of aged metal. For the prop money, printed and cut bills were used by both the Resident Choir and the Children's Choir to buy Dulcamara's elixir.",
                    "Decorative pennants were crafted for the garlands. They were made from cellophane, also called frosted polypropylene, and the colors were cut and applied using adhesive paper in red, green, and blue. The gold and silver strips were made from mylar, a highly resistant and flexible material with high reflective properties. The light bulbs accompanying the garlands were painted in different colors.",
                    "For the final wedding cake, three foam cylinders of varying diameters were carved and then attached. It was covered in white EVA foam, and small leaves made of the same material were shaped using heat and molds. On each tier, there was a red fabric floral arrangement. The base was turned from wood in the Props Department, painted white with water-based paint, and finally adorned with a plastic lattice made by a cutting printer.",
                    "This production also featured a vintage car, a 1952 DeSoto, for which a license plate was made with the original sizes and colors, along with four bicycles. \"The Elixir of Love\" was one of the greatest productions of the 2022 season, involving a hundred artists on stage, including the stellar performances of soprano Nadine Sierra and tenor Javier Camarena."
                ],
                "data_sheet": [
                    {
                        "item_title":"Scenic crew members working during the production",
                        "item_data":"90"
                    },
                    {
                        "item_title":"Technical production crew members",
                        "item_data":"400"
                    },
                    {
                        "item_title":"Pre-production and production time",
                        "item_data":"three and a half months"
                    },
                    {
                        "item_title":"Number of costumes",
                        "item_data":"160"
                    },
                    {
                        "item_title":"Wigs",
                        "item_data":"70"
                    },
                    {
                        "item_title":"Hairpieces",
                        "item_data":"50"
                    },
                    {
                        "item_title":"Pairs of shoes",
                        "item_data":"120"
                    }
                ]
            },
            {
                "position": 3,
                "id": "la_finta_giardiniera",
                "title": "La Finta Giardiniera",
                "composer": "Wolfgang Amadeus Mozart",
                "year": 1775,
                "images": 14,
                "short_text": "The production of <em>La finta giardiniera</em> was made in the workshops of the Teatro Colón in 2021 in compliance with all health protocols imposed by the pandemic.",
                "text": [
                    "Wolfgang Amadeus Mozart's <em>La finta giardiniera</em> tells the story of a marquise who disguises herself as a gardener to escape from her husband. That is the core of this comic opera full of class contrasts, misunderstandings and love affairs. With libretto by Giuseppe Petrosellini, it premiered at the Munich Carnival in 1775.",
                    "At only 18 years of age, Mozart achieved in this work an effective union of serious and comic episodes, and a stylistic synthesis between Italian and German styles, laying the foundations for the famous trilogy of operas he composed in the following decade, in collaboration with Lorenzo Da Ponte (Le nozze di Figaro, Don Giovanni and Così fan tutte).",
                    "The production of the opera La finta giardiniera was entirely made by the scenotechnical teams of the Teatro Colón in 2021, involving all the workshops and sectors of the stage for its premiere. Stage direction and set, costume, lighting and video design belong to Hugo de Ana. This production was carried out in pandemic in compliance with sanitary protocols, with work teams in a bubble format to ensure the continuity of the process and with the consequent isolation of the group that presented a suspicious case. This atypical situation gave an unusual dynamic to the production.",
                    "The scene is practically self-supporting and reaches a final height of 9 meters. It is a horseshoe structure with concentric levels. The first floor was structured with light section iron, as was the cantilevered balcony that supported 20 people on stage.",
                    "The scenery columns hid structural columns that unified the two levels. The curved walls were made of light wood, for their permanent movement in charge of the figuration. In addition to the second floor doors and special landings, a counter ramp was built with a semicircular design that goes forward to the proscenium of the stage, bringing the staging very close to the spectator. The second floor was built in wood to lighten the weight. The stage is designed to serve the voices of the singers, to produce an acoustic chamber effect",
                    "Some 2,800 kg of iron were used in the scenery, especially in the railing and the spiral staircase. In addition, more than 500 liters of different types of paint were needed for the different finishes (latex, hydro enamel, nitraseal, cetol, gold spray, etc.).",
                    "To build the stairs, starting from the plan, a curved template was made with iron and wood and then a flexible silicone mold with a rigid polyester fiber counter-mold with structure.",
                    "With the same procedure, a double curved parabola was made to obtain the modules of the spiral staircase, painted to obtain the wrought iron effect with gold. The gigantography of the word LOVE has 1.60-meter-high letters made of MDF. A high-density polycarbonate on the outer perimeter of each letter produces a depth of 14 centimeters, where the neon tube is placed."
                ]
            },
            {
                "position": 4,
                "id": "un_tranvia_llamado_deseo",
                "title": "A Streetcar named Desire",
                "composer": "André Previn",
                "year": 1998,
                "images": 6,
                "short_text": "Premiere of the lyrical version of Tennessee Williams' classic play with costumes by Gino Bogani.",
                "text": [
                    "<em>A Streetcar Named Desire</em> is American composer André Previn's lyrical version of Tennessee Williams' classic play. Premiered in 1998, it was presented for the first time at the Teatro Colón in 2019 with this production that took two and a half months of realization. Gino Bogani's costumes shine in a setting that condenses the traumatic universe of the protagonist.",
                    "<em>A Streetcar Named Desire</em> is American composer André Previn's lyrical version of Tennessee Williams' classic play. Premiered in 1998 at the San Francisco Opera, it was presented for the first time at the Teatro Colón in 2019 with this production that took two and a half months to be produced.",
                    "The set design of this production is intended to highlight Blanche's character's continual theatricalization of herself. Here we see part of the set where it all happens. The kitchen next to the bedroom, and the bathroom at the end.",
                    "Rita Cosentino was the stage director of this production for which Enrique Bordolini designed a sort of theater within the theater. The oppressive apartment where Blanche, Stella and Stanley live together condenses the traumatic universe of the protagonist. The small bedroom is transformed into a stage for her \"characters\". The bathroom, visible in this staging, is the backstage of the real Blanche.",
                    "The costumes were designed by the haute couture master Gino Bogani, who created outfits inspired by the fashion of the '50s. For the production, 60 costumes, 60 pairs of shoes, handbags and hats were made to Bogani's original design.",
                    "The costumes had to fit the period and express a synthesis of the characters that animate the story, set in New Orleans. To achieve this goal, Bogani used small details, such as Blanche's silver hippocampus-shaped pin, a character with which Bogani, in his own words, \"took a poetic license to further define her personality\"."
                ],
                "data_sheet": [
                    {
                        "item_title":"Scenic crew members working during the production",
                        "item_data":"60"
                    },
                    {
                        "item_title":"Technical production crew members",
                        "item_data":"400"
                    },
                    {
                        "item_title":"Duration of pre-production and production",
                        "item_data":"two and a half months"
                    },
                    {
                        "item_title":"Number of costumes",
                        "item_data":"60"
                    },
                    {
                        "item_title":"Wigs",
                        "item_data":"8"
                    },
                    {
                        "item_title":"Pairs of shoes",
                        "item_data":"60"
                    }
                ]
            },
            {
                "position": 5,
                "id": "los_cuentos_de_hoffmann",
                "title": "The Tales of Hoffmann",
                "composer": "Adolphe Adam, Cesare Pugni, Leo Delibes, Riccardo Drigo",
                "year": 1856,
                "images": 8,
                "short_text": "Oscar winner Eugenio Zanetti's visual display, for the version of Offenbach's opera created in 2019.",
                "text": [
                    "Screenings, great staircases, revolving stages, harnesses and even an automobile make up the setting of <em>The Tales of Hoffmann</em> created in 2019. The stage direction was in charge of Eugenio Zanetti, painter, filmmaker, art director and winner of the Oscar for Best Production Design/Art Direction in 1995. His predilection for great visual display is reflected in this version of Jacques Offenbach's opera.",
                    "<em>The Tales of Hoffmann</em> is the last opera by Jacques Offenbach. It is based on the play by Jules Barbier and Michel Carré, who were inspired by some of the tales of the German ETA Hoffmann.",
                    "On a drunken night, Hoffmann tells how he courted and lost three girls, his impossible loves: Olympia, a mechanical doll that only he believes to be human; Giulietta, the courtesan who steals his reflection in a mirror; and Antonia, a young woman who sings herself to death.",
                    "Projections, grand staircases, revolving stages, harnesses and even an automobile are part of this 2019 production, which had the stage direction of Eugenio Zanetti, filmmaker, art director and winner of the Oscar Award for Best Production Design/Art Direction in 1995.",
                    "400 people were involved in the production of this title. Pre-production took four months of work. The visual display of this version included the making of 160 costumes, 120 wigs and Headpieces and 120 pairs of shoes in the theater workshops.",
                    "The costumes freely mix elements from 1900 to 1950, but everything takes place between the 1940s and 1950s. At the same time, it mixes elements that generate a cinematographic atmosphere.",
                    "The 4-meter-high rotating octagon is the key element of the set design. It shows different views of the devices that occupy the center of the scene: two side staircases connected to an octagonal cylinder, of Gothic inspiration, where the three women -Olimpia, Antonia and Giulietta- who will star in each of the three acts.",
                    "This octagon was built on a rotating disk mechanized with special motors, adapted to the times and pauses of the stage movements, which were controlled live according to the score, respecting the action and musical tempos.",
                    "It represents the passage of time in the overture of the opera and then serves for the scene where Olimpia runs disconsolate, climbs and throws herself (actually a doll identical to the singer) and breaks, representing the disenchantment of first love.",
                    "The steps are symmetrical and form a horseshoe around the octagon and the gazebo. To access the highest part, the structure has a spiral staircase inside. It also has straight stairs hidden in the so-called \"shoulders\". The finishing is painted simulating an engraving style with reliefs. The structure to stiffen the staircase is completely hidden from the public.",
                    "The videos projected on three screens that were part of the stage backdrops complete the picture, forming a sort of panorama behind the scenery. The positioning and adjustment of the projectors is in charge of the Video Department.",
                    "In addition, large backdrops were used very close to the stage entrance to make the scenery changes from behind. Due to their large dimensions, they are painted with the Italian technique, in which the canvas is nailed on the floor and painted with long brushes walking over it. This task is carried out in the Scenery workshop. First, a base color is given to tense the canvas so that the painting design can be drawn and taken to scale from a sketch given by the set designer. Then, the first ink is given that raises the general of the lights and shadows and the tone of the painting. After that, the main volumes are defined to finally finish with the details.",
                    "This production includes other surprising elements such as the 6.20 meters long by 1.70 meters wide barcarole, designed by Zanetti, which has as its figurehead a golden horse that reproduces one of the horses of St. Mark's Basilica in Venice.",
                    "Also the gondola that appears in the third act, which has a steering rudder and wheels to move the structure of 4.60 meters long and a height of almost 4 meters at the end of the mast. As it is used in a scene with a large number of actors circulating, the mechanism was not motorized: it was simply operated by two extras and steered by another with the rudder wheel.",
                    "The fertility goddess, measuring 5 x 2 meters, is another of the monumental pieces of the production."
                ],
                "data_sheet": [
                    {
                        "item_title":"Scenic crew members working during the production",
                        "item_data":"125"
                    },
                    {
                        "item_title":"Technical production crew members",
                        "item_data":"400"
                    },
                    {
                        "item_title":"Duration of pre-production and production",
                        "item_data":"4 months"
                    },
                    {
                        "item_title":"Number of costumes",
                        "item_data":"160"
                    },
                    {
                        "item_title":"Wigs",
                        "item_data":"70"
                    },
                    {
                        "item_title":"Headpieces",
                        "item_data":"50"
                    },
                    {
                        "item_title":"Pairs of shoes",
                        "item_data":"120"
                    }
                ]
            },
            {
                "position": 6,
                "id": "rigoletto",
                "title": "Rigoletto",
                "composer": "Giuseppe Verdi",
                "year": 1851,
                "images": 8,
                "short_text": "A new production of one of the great titles of the lyric genre made entirely between 2018 and 2019.",
                "text": [
                    "Brazilian regisseur Jorge Takla was responsible for the stage direction of this setting of <em>Rigoletto</em>, a new production of the Teatro Colón made entirely between 2018 and 2019. Nicolás Boni was in charge of the set design, in which the large sculptures stand out. The costume design was made by Jesús Ruiz and required the creation of 110 costumes and 90 pairs of shoes.",
                    "The new production of <em>Rigoletto</em>, the famous opera by Giuseppe Verdi, was entirely produced between 2018 and 2019 at the Teatro Colón.",
                    "Rigoletto</em> premiered in 1851 at the Teatro La Fenice in Venice, is one of the most performed operas in the world. It was staged at the Teatro Colón in 35 official seasons, its first time being on June 14, 1908, only three weeks after the theater's inauguration.",
                    "It is the first opera of what was later called Verdi's \"Popular Trilogy\", which culminated in 1853 with Il trovatore and La traviata, with which the composer reached his consecration.",
                    "It was a thematic turning point that took Verdi from being the catalyst of Italian society, in his early operas, to being more interested in the psychology of the affections and the intimacy of human behavior.",
                    "<em>Rigoletto</em> is a drama combining passion, deceit and revenge, based on a play by Victor Hugo. It moved the world from its premiere to the present day.",
                    "The buffoon <em>Rigoletto</em> is an individual who moves between love for his innocent daughter Gilda and hatred for the womanizing Duke of Mantua and the unscrupulous courtiers who support him.",
                    "Brazilian regisseur Jorge Takla was responsible for stage direction. Nicolás Boni was in charge of the set design of this production, which featured large sculptures.The lighting design work was by José Luis Fiorruccio, one of the most respected and sought-after lighting designers in our country.",
                    "The costume design was by Jesús Ruiz and required the creation of 110 costumes and 90 pairs of shoes.",
                    "The monumental sculpture that reigns in the first act is 4.41 meters high, 3.81 meters long and 2 meters deep. It is a reproduction of one of the famous works of Giambologna, one of the greatest European sculptors of the 16th century. It is made of high-density styrofoam to allow its carving. It was then lined with paper and glue using the traditional cartapesta technique. Finally, it was given texture and color.",
                    "These large sculptures are made in parts. From the plan with the design and final dimensions of the sculpture, a scale prototype is first made. This determines the divisions for its transfer and subsequent assembly on stage. It is also evaluated if it needs a structural reinforcement with iron. This requires the necessary coordination between two or more workshops. In this specific case, the sculpture only presents a division at the level of the clavicle that separates the torso from the head and one arm. These parts are then assembled and retouched on stage.",
                    "The videos used as stage backgrounds with designs provided by the set designer, such as the one that refers to an alley in the city of Mantua where the play takes place, were rear-projected on a screen. The same happens with the plafond that gives off a zenithal light, which is simply a rear projection whose perspective produces the visual effect of a corporeal construction.",
                    "For the final scene of <em>Rigoletto</em>, a structure of tubes supporting a ramp and showing the audience a surface finished with broken boards makes up the spectacular ship stranded on the shore of a beach.",
                    "To achieve this scene, a ramp with a double slope was placed over the entire stage floor, on which a mat with foam rubber relief was deployed. On top of it were placed the remains of the ship made by the Blacksmith and Sculpture workshops, which, together with the lighting and the projection of the sea and the sky moving, make up the phantasmagoric atmosphere that preludes the tragic ending."
                ],
                "data_sheet": [
                    {
                        "item_title":"Scenic crew members working during the production",
                        "item_data":"80"
                    },
                    {
                        "item_title":"Technical production crew members",
                        "item_data":"400"
                    },
                    {
                        "item_title":"Duration of pre-production and production",
                        "item_data":"two and a half months"
                    },
                    {
                        "item_title":"Number of costumes",
                        "item_data":"110"
                    },
                    {
                        "item_title":"Wigs",
                        "item_data":"10"
                    },
                    {
                        "item_title":"Pairs of shoes",
                        "item_data":"90"
                    }
                ]
            },
            {
                "position": 7,
                "id": "aida",
                "title": "Aida",
                "composer": "Giuseppe Verdi",
                "year": 1871,
                "images": 14,
                "short_text": "The opera that opened the building in 1908 revisited in this stunning production to celebrate the 110th anniversary.",
                "text": [
                    "<em>Aida</em> is the opera that opened the current building of the Teatro Colón in 1908. To celebrate its 110th anniversary, this stunning production was assembled on the 1996 setting under Roberto Oswald's scenic conception and set design. In the spectacular 2018 version, with hundreds of artists on stage, the sphinx, the pharaoh's palace and the temple of Fath gained in volume and lighting effects.",
                    "<em>Aida</em> is a classic of the Teatro Colón. With this opera by Giuseppe Verdi, the current theater building was inaugurated in 1908. Later, it was performed in 36 other seasons, with internationally renowned opera stars such as Maria Callas and Birgit Nilsson.",
                    "Roberto Oswald was the creator of the scenic conception and set design of <em>Aida</em> in 1996. Oswald created more than 200 sets and more than 120 productions as régisseur. He was one of the most outstanding stage directors and set designers at the Teatro Colón and in the country.",
                    "To celebrate the theater's 110th anniversary, this imposing production was mounted on the staging made in 1996. In this 2018 version, the revivalist of the production was Aníbal Lápiz, Oswald's collaborator and responsible for the costume design.",
                    "The pre-production and production of <em>Aida</em> took 120 days in the theater's workshops, with the intervention of a scenotechnical staff of 400 members.",
                    "The costumes for the 2018 revival included the making of 180 outfits and 160 pairs of shoes for the entire cast in the Tailor's workshop. In addition, 110 wigs, 132 hairpieces and a hundred Headpieces were made in the Hairdressing workshop.",
                    "<em>Aida</em> tells the story of an Ethiopian slave girl who falls in love with Radames, the captain of the Pharaoh's guard. Torn between his loyalty to his homeland and the dictates of his heart, he must also contend with the desire of Amneris, the Pharaoh's daughter, who professes unrequited love for him.",
                    "In the 2018 version, the sphinx that presides over and observes the tragedy, the palace of the Pharaoh and the temple of Fath gained in volume and lighting effects.",
                    "The sphinx is the emblem of the setting. In its interior it has a structure called \"soul\" that gives support to the piece. In the Sculpture workshop, the corporeal figure was carved in styrofoam and then covered with a tulle called \"tarlatan\", attached with glue. The Scenery department was in charge of the painting that simulates the surface required for the production, which in this case resembles gold.",
                    "This major production requires a large number of artists on stage, including part of the Permanent directed by Mario Galizzi, and more than 100 members of the Permanent Choir, under the direction of Miguel Martínez."
                ],
                "data_sheet": [
                    {
                        "item_title":"Scenic crew members working during the production",
                        "item_data":"125"
                    },
                    {
                        "item_title":"Technical production crew members",
                        "item_data":"400"
                    },
                    {
                        "item_title":"Duration of pre-production and production",
                        "item_data":"4 months"
                    },
                    {
                        "item_title":"Number of costumes",
                        "item_data":"180"
                    },
                    {
                        "item_title":"Wigs",
                        "item_data":"110"
                    },
                    {
                        "item_title":"Headpieces",
                        "item_data":"100"
                    },
                    {
                        "item_title":"Hairpieces",
                        "item_data":"132"
                    },
                    {
                        "item_title":"Pairs of shoes",
                        "item_data":"160"
                    }
                ]
            },
            {
                "position": 8,
                "id": "turandot",
                "title": "Turandot",
                "composer": "Giacomo Puccini",
                "year": 1926,
                "images": 10,
                "short_text": "Puccini's classic with original idea, scenic conception and set design by Roberto Oswald.",
                "text": [
                    "Set in ancient China, the original idea, scenic conception and set design of this 1993 staging of <em>Turandot</em> belong to Roberto Oswald. Its revival in 2018 was in charge of Matías Cambiasso. The colossal structures and the magical scenery created with drapery and lights are combined with the processions of a mass play, with numerous actors, extras and singers.",
                    "Set in ancient China, the revival of Giacomo Puccini's <em>Turandot</em> in 2019 was directed by Matías Cambiasso on the version staged at the Teatro Colón in 1993.",
                    "That 1993 version had an original idea, scenic conception and set design by Roberto Oswald, and was also presented in 2006 at Luna Park. According to Cambiasso, in order to make the aesthetic decisions for the 2019 staging, he talked a lot with Cristian Prego and Aníbal Lápiz, who were responsible for the set and costumes design.",
                    "<em>Turandot</em> is an opera that is less than a century old. It premiered at La Scala in Milan in 1926. With libretto by Giuseppe Adami and Renato Simoni, its score was left unfinished due to Puccini's death, and was completed by composer Franco Alfano.",
                    "It tells the story of Turandot, daughter of the emperor, and Calaf, the only one of her suitors who avoided death by deciphering the riddles imposed as a condition for marrying the cruel princess.",
                    "The colossal structures and the magic created with fabrics and lights are combined with the processions of a mass production, where the people play a fundamental role, and numerous actors, extras and singers, with the participation of the Permanent Choir and the Children's Choir, bring together more than a hundred artists on stage at times.",
                    "<em>Turandot</em> was a major production that included the creation of 200 costumes, 300 wigs, 400 Headpieces, 200 hairpieces and 160 pairs of shoes.",
                    "The objects in this production were inspired by the forbidden city of Beijing. The make-up was based on historical documentation provided by the costume designer, as were the Headpieces and all the costume accessories.",
                    "Among the elements that are used in the staging is the emperor's throne, made by the Props workshop in wood, with fretwork and ornamentation carved by sculpture and later protected with “cartapesta”, gilded with gold leaf and patinated.",
                    "Also the giant sculptures of the warriors, which are 4.50 meters high, 2.50 meters wide and 1.80 meters deep. The 19 imperial pennants that are part of the scenery are between 7 and 10 meters long.",
                    "But without a doubt, the gong is the emblem of the staging. It has a diameter of 4.60 meters and inside it there is an iron structure called \"soul\" that supports the piece and allows it to be moved.",
                    "In the Sculpture workshop, the corporeal figure was carved in styrofoam and coated with “cartapesta” and gilded with gold leaf to give it its final appearance."
                ],
                "data_sheet": [
                    {
                        "item_title":"Scenic crew members working during the production",
                        "item_data":"125"
                    },
                    {
                        "item_title":"Technical production crew members",
                        "item_data":"400"
                    },
                    {
                        "item_title":"Duration of pre-production and production",
                        "item_data":"4 months"
                    },
                    {
                        "item_title":"Number of costumes",
                        "item_data":"200"
                    },
                    {
                        "item_title":"Wigs",
                        "item_data":"300"
                    },
                    {
                        "item_title":"Headpieces",
                        "item_data":"400"
                    },
                    {
                        "item_title":"Hairpieces",
                        "item_data":"200"
                    },
                    {
                        "item_title":"Pairs of shoes",
                        "item_data":"160"
                    }
                ]
            },
            {
                "position": 9,
                "id": "la_boheme",
                "title": "La Bohème",
                "composer": "Giacomo Puccini",
                "year": 1896,
                "images": 14,
                "short_text": "A mega-production made entirely in 2018 in the scenotechnical workshops of the Teatro Colón.",
                "text": [
                    "The staging of <em>La bohème</em> presented in 2018 was entirely produced in the Teatro Colón's scenotechnical workshops. It took four months of work and involved about 400 people in the realization of the three spaces of the scenery. The story begins and ends in the attic. The Café Momus and the customs house at the gates of Paris are the setting for the second and third acts.",
                    "<em>La bohème</em> by Giacomo Puccini premiered in 1896 and has been one of the most performed operas in the world for more than a century. It tells the story of four bohemians who live on the edge of misery, and suffer and rejoice for love. The poet Rodolfo, the painter Marcello, the musician Schaunard and the philosopher Colline live different situations with the modest seamstress Mimi and the singer Musetta.",
                    "The Stage Director of the production premiered in October 2018 was Stefano Trespidi and the Set and Lighting design was in charge of Enrique Bordolini, current Stage and Lighting Director of the Teatro Colón. Costumes design, for which 180 costumes and 110 pairs of shoes were produced, was in charge of Imme Möller.",
                    "This version began to be designed in February 2018 to be premiered in June. For <em>La bohème</em> it took two and a half months of workshop time working 12 hours every day from 8 am to 8 pm.",
                    "<em>La bohème</em> has four acts. For this reason, different scenery can be seen at Colón Fábrica. The first act takes place in Paris, where the group of artists gathers in their attic, taking refuge from the winter.",
                    "The second act begins in an effervescent way, as both the adult choir and the children's choir join the scene at Café Momus. Unlike the first act, where there are only five performers on stage, in the second act the crowd of street vendors, students, mothers with children who are part of the bustling city, populate the stage in a relaxed and joyful atmosphere. At the same time Parpignol, the toys salesman, arrives and everyone crowds around him.",
                    "The moldings are made of styrofoam. They are lined with tulle, which we call tarlatan, and glued. They are painted and textured. A textured painting is made with sawdust and glue, so that if you run your hand over it, it really looks like a real wall.",
                    "In the third act we find ourselves in the Barriere d'Enfer, the customs house at the gates of Paris, with the setting you find behind you. And the final act, again takes place in the same Attic of the first act.",
                    "This major production was created following the traditional work of the old craftsmen of the theater, in order to transmit this knowledge that is passed on from generation to generation to the younger ones, who have carried out this marvelous production. In this way, by preserving these ancestral crafts, the material and immaterial heritage of the Teatro Colón is kept alive."
                ],
                "data_sheet": [
                    {
                        "item_title":"Scenic crew members working during the production",
                        "item_data":"125"
                    },
                    {
                        "item_title":"Technical production crew members",
                        "item_data":"400"
                    },
                    {
                        "item_title":"Duration of pre-production and production",
                        "item_data":"4 months"
                    },
                    {
                        "item_title":"Number of costumes",
                        "item_data":"180"
                    },
                    {
                        "item_title":"Wigs",
                        "item_data":"100"
                    },
                    {
                        "item_title":"Hairpieces",
                        "item_data":"80"
                    },
                    {
                        "item_title":"Pairs of shoes",
                        "item_data":"110"
                    }
                ]
            }
        ],
        "ballet": [
            {
                "position": 10,
                "id": "don_quijote",
                "title": "Don Quixote",
                "composer": "Ludwig Minkus",
                "year": 1869,
                "images": 14,
                "short_text": "The production of the ballet <em>Don Quixote</em> by Ludwig Minkus was entirely made by the scenotechnical teams of the Teatro Colón in 2013.",
                "text": [
                    "The production of the ballet <em>Don Quixote</em> by Ludwig Minkus was entirely made by the scenotechnical teams of the Teatro Colón in 2013. This version was choreographed by Lidia Segni based on the French Marius Petipa and conducted by Javier Logioia Orbe conducting the Teatro Colón Permanent Orchestra.",
                    "Enrique Bordolini was in charge of the set design. The set and costume design belonged to Eduardo Caldirola. The world premiere of this classic ballet took place in late 1869 at the Bolshoi Theater in Moscow. Although it is based on the novel by Miguel de Cervantes, it does not pretend to be faithful to the literary piece. The focus is on a romantic story, with picaresque elements.",
                    "The ballet was created based on the chapter of Cervantes' novel <em>The Marriage of Camacho</em>. The story is told through Kitri, the daughter of the tavern keeper Lorenzo, who wants to marry her to Camacho, and Basilio, a penniless barber.",
                    "The production took about 120 days to complete and involved all the theater's workshops. The scenery for ballet must be light, to protect the harlequin floor that is mounted on the stage. It is a bouncy floor that preserves the dancers from the impact of the jumping. The changes of scenes required by the story are assembled by superimposing curtains and thematic breaks, whose design corresponds to the creation of the set designer.",
                    "The breaks are painted backdrops that reveal another or others in the background. The breaks of the scenes of the Alhambra and the Dryads are made with the technique of openwork curtains and net, which provide the viewer with a 3D effect from the superimposition with perspective. They have large dimensions. The breaks of the Dryads scene are 22 by 11 meters. The windmills are 8.50 meters high. The radius of the blades exceeds 3 meters.",
                    "The windmills are the iconic element of <em>Don Quixote</em>. Their movement was mechanized by means of a pulley system driven from the Machinery Department.In addition, a computer routing machine on wood was incorporated to optimize the precision of the small details."
                ]
            },
            {
                "position": 11,
                "id": "el_corsario",
                "title": "Le Corsaire",
                "composer": "Adolphe Adam, Cesare Pugni, Leo Delibes, Riccardo Drigo",
                "year": 1856,
                "images": 14,
                "short_text": "A ballet production made in 2011 that triumphed in Argentina and the United States.",
                "text": [
                    "xxx",
                    "xxx",
                    "xxx",
                    "xxx"
                ],
                "data_sheet": [
                    {
                        "item_title":"xxx",
                        "item_data":"xxx"
                    },
                    {
                        "item_title":"xxx",
                        "item_data":"xxx"
                    },
                    {
                        "item_title":"xxx",
                        "item_data":"xx"
                    },
                    {
                        "item_title":"xxx",
                        "item_data":"xxx"
                    },
                    {
                        "item_title":"xxx",
                        "item_data":"xxx"
                    },
                    {
                        "item_title":"xxx",
                        "item_data":"xxx"
                    },
                    {
                        "item_title":"xxx",
                        "item_data":"xxx"
                    },
                    {
                        "item_title":"xxx",
                        "item_data":"xxx"
                    }
                ]
            }
        ]
    }
}